{
    "title": "Then you may have a look at <1>this blog post</1>.",
    "description": "Do you like to unleash some super powers to have all side optimized translations?",
    "Free Express Shipping": "Free Express Shipping",
    "Free": "Free",
    "name":"العربية",
    "products":"المنتجات",
    
    "navbar":{
      "home":"الرئيسية",
      "contact":"اتصل بنا",
      "orders":"الطلبيات",
      "partner":"كن شريكا",
      "shop":"المتجر",
      "media":"الميديا",
      "recipes":"الوصفات",
      "about":"من نحن"
    },
    "partner":{
      "partnernow":"كن شريكاً معنا",
      "name":"اسم الشركة/المحل",
      "email":" عنوان البريد الإلكتروني",
      "phone":"رقم الهاتف",
      "country":" الدولة",
      "city":"المدينة/المقاطعة",
      "position":"المنصب",
      "worktype":"نوع العمل (محل عصائر، كافيه، عربة متنقلة، سوبر ماركت، إلخ)",
      "site":" موقع الويب (إن وجد)",
      "zipcode":" الرمز البريدي",
      "subject":"سنة التأسيس",
      "address":"عنوان الشركة",
      "interested":"المنتجات المهتم بها",
      "question":"هل لديك أية متطلبات خاصة أو أسئلة؟",
      "monthlyAverage":"معدل الطلب المتوقع (أسبوعي/شهري)",
      "recieveNewsletter":"أوافق على تلقي معلومات وعروض من SweetSips",
      "agree":" أوافق على شروط وأحكام شراكة SweetSips",
      "message":"الرسالة",
      "send":"إرسال طلب الشراكة"

    }
  ,
  "order":{
    "ordernow":"نموذج طلب منتجات",
    "name":"الاسم الكامل",
    "email":" عنوان البريد الإلكتروني",
    "phone":"رقم الهاتف",
    "subject":"الموضوع",
    "address":"العنوان (لتوصيل الطلب)",
    "message":"الرسالة",
    "send":"ارسل"

  },



  "about":{
    "title":"SweetSips ( حول سويت سيبس) ",
    "p1":"مرحبًا في عالم (SweetSips)، حيث يلتقي الطعم الأصيل بالجودة العالية. نحن مزودكم المثالي لمنتجات قصب السكر الطازج والنقي وماكينات عصير قصب السكر المتقدمة. نعتز بتقديم المكونات الطبيعية والمنعشة لتجار العصائر، الكافيهات، عربات الطعام المتنقلة والسوبر ماركت ; نؤمن بأن كل رشفة من عصير قصب السكر يجب أن تكون تجربة فريدة وممتعة.",    
    "p2":"'عشر فوائد مذهلة لعصير قصب السكر'",
    "p3":" عصير قصب السكر له العديد من الفوائد الصحية التي تجعله مشروبًا محبوبًا في العديد من الثقافات حول العالم.",
    "p4":"إليك بعض من فوائده الرئيسية:",
    "1":"مصدر طبيعي للطاقة:",
    "1a":"عصير قصب السكر غني بالسكريات الطبيعية التي توفر طاقة فورية للجسم، مما يجعله مشروبًا مثاليًا للتعافي بعد التمرين أو خلال يوم حار.",
    "2":"تحسين الهضم:",
    "2a":"يحتوي عصير قصب السكر على كميات من البوتاسيوم التي تساعد في الحفاظ على الوظائف الطبيعية للجهاز الهضمي، ويمكن أن يساعد في تخفيف مشاكل الهضم مثل الإمساك.",
    "3":"تعزيز صحة الكبد:",
    "3a":"يُعتقد أن عصير قصب السكر له خصائص مفيدة للكبد ويمكن أن يساعد في الوقاية من الأمراض مثل التهاب الكبد أو يساعد في تحسين وظائف الكبد.",
    "4":"الحفاظ على صحة الفم والأسنان:",
    "4a":"على الرغم من محتواه العالي من السكريات، إلا أن عصير قصب السكر يحتوي على مواد تساعد في مكافحة تسوس الأسنان ويمكن أن يساهم في الحفاظ على صحة الفم.",
    "5":"مضاد للالتهابات:",
    "5a":"لعصير قصب السكر خصائص مضادة للالتهابات، مما يجعله مفيدًا في علاج مختلف الحالات الالتهابية مثل التهاب الحلق.",
    "6":"مرطب طبيعي:",
    "6a":"نظرًا لمحتواه العالي من الماء، يعد عصير قصب السكر مرطبًا ممتازًا يساعد على ترطيب الجسم والحفاظ على رطوبته.",
    "7":"مكافحة الأمراض:",
    "7a":"يحتوي على مضادات الأكسدة التي تساعد في مكافحة العدوى وتعزيز مناعة الجسم ضد الأمراض.",
    "8":"تعزيز صحة الجلد:",
    "8a":"يمكن للخصائص المغذية لعصير قصب السكر أن تساعد في الحفاظ على صحة الجلد، مما يجعله يبدو أكثر شبابًا ونضارة.",
    "9":"مفيد في الحمل:",
    "9a":"يحتوي عصير قصب السكر على حمض الفوليك الذي يعتبر مهمًا للنساء الحوامل لدعم نمو الجنين الصحي.",
    "10":"دعم الوزن الصحي:",
    "10a":"على الرغم من كونه حلو المذاق، إلا أن عصير قصب السكر يحتوي على سعرات حرارية أقل مقارنة بالمشروبات السكرية الأخرى، مما يجعله خيارًا جيدًا لمن يراقبون وزنهم.",
    "p5":"من المهم الإشارة إلى أن استهلاك عصير قصب السكر يجب أن يكون ضمن نظام غذائي متوازن وبكميات معتدلة، خاصة للأشخاص الذين لديهم حالات صحية معينة مثل مرض السكري."
  
  },
  


  "slider": [
    {
      "id": "1",
      "link": "Home",
      "image": "/assets/img/blog/1.jpg"
    },
    {
      "id": "2",
      "link": "News",
      "image": "/assets/img/blog/1.jpg"
    },
    {
      "id": "3",
      "link": "Events",
      "image": "/assets/img/blog/1.jpg"
    },
    {
      "id": "4",
      "link": "Blogs",
      "image": "/assets/img/blog/1.jpg"
    },
    {
      "id": "5",
      "link": "Podcast",
      "image": "/assets/img/blog/1.jpg"
    }
  ]
  }
  